
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Verbindungshinweis";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ hat die Autorisierung verweigert:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ hat Sie autorisiert";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ hat %2$u neue Nachrichten.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ hat eine neue Nachricht";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ ist auf Ihrer lokalen Kontaktliste, jedoch nicht auf der Serverliste. Möchten Sie diesen Kontakt der Liste hinzufügen?";

/* No comment provided by engineer. */
"(No reason given)" = "(Kein Grund angegeben)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Änderungen treten erst nach einem Neustart in Kraft)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Hinweis";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium konnte keine Informationen im Profil des Nutzers finden. Der Name ist möglicherweise nicht registriert.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Hinweis: %@";

/* Button title to allow an action */
"Allow" = "Zulassen";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Mobile MSN Seiten zulassen?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Mobile Seiten zulassen/verbieten";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Für %@ niemals sichtbar sein";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Eine mehrdeutige Nutzerkennung wurde eingegeben";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Ein Fehler trat beim senden der Datei auf.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Nicht sichtbar sein für %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Sichtbar sein für %@";

/* No comment provided by engineer. */
"Authenticating" = "Authentifizierung";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Blocked" = "Blockiert";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Anwesenheitsbenachrichtigung an %@ abbrechen";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Derzeit registrierte E-Mail-Adresse ändern";

/* No comment provided by engineer. */
"Change Password" = "Passwort ändern";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Nachrichtenweiterleitung anpassen";

/* No comment provided by engineer. */
"Connect" = "Verbinden";

/* No comment provided by engineer. */
"Connecting" = "Verbinde";

/* No comment provided by engineer. */
"Connection error." = "Verbindungsfehler.";

/* No comment provided by engineer. */
"Connection established" = "Verbindung hergestellt.";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Sychronisation der Kontaktliste fehlgeschlagen für %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM verbunden";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM nicht verbunden";

/* Button title to prevent an action */
"Disallow" = "Nicht zulassen";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Derzeit registrierte E-Mail-Adresse anzeigen";

/* No comment provided by engineer. */
"Display custom emoticons" = "Eigene Emoticons anzeigen";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Bildschirmnamen";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wollen Sie es zulassen, dass ihre Konktakte Ihnen mobile MSN Seiten auf ihr Mobiltelefon oder ein anderes mobiles Endgerät senden?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Gelegentlich sichtbar sein für %@";

/* Connection step */
"Exchanging key hash" = "Prüfsumme wird ausgetauscht";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime Liste exportieren...";

/* No comment provided by engineer. */
"File Send Error" = "Fehler beim Senden der Datei";

/* No comment provided by engineer. */
"Finalizing connection" = "Verbindung wird beendet";

/* No comment provided by engineer. */
"From: " = "Von:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "AIM Informationen für %@ abrufen";

/* No comment provided by engineer. */
"GG Number" = "GG Nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk-Kennung";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime Liste exportieren...";

/* No comment provided by engineer. */
"Initializing Stream" = "Stream wird initiiert";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Konferenz mit %@ beginnen";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Direkte Verbindung zu %@ beginnen";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Multiuser Chat mit %@ beginnen";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Jabber ID oder Passwort ungültig";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber konnte sich nicht verbinden, da die eingegebene Jabber ID oder das Passwort ungültig ist. Sie haben möglicherweise noch kein Konto auf diesem Jabber Server. Wollen Sie sich jetzt registrieren?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@'s Chat beitreten";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal-Kennung";

/* No comment provided by engineer. */
"Looking up server" = "Server wird gesucht";

/* No comment provided by engineer. */
"Member Name" = "Mitgliedsname";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "Neue E-Mails";

/* No comment provided by engineer. */
"No reason was given." = "Es wurde kein Grund angegeben.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Hotmail Posteingang öffnen";

/* No comment provided by engineer. */
"Open Mail" = "Mail öffnen";

/* Name for the orphans group */
"Orphans" = "Waisen";

/* No comment provided by engineer. */
"Password sent" = "Passwort gesendet";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Anwesenheitseinstellungen für %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Autorisierung von %@ erneut anfordern";

/* Connection step */
"Reading data" = "Lese Daten";

/* Connection step */
"Reading server key" = "Schlüssel des Servers wird gelesen";

/* No comment provided by engineer. */
"Received authorization" = "Autorisierung erhalten";

/* No comment provided by engineer. */
"Register" = "Registrieren";

/* No comment provided by engineer. */
"Requesting to send password" = "Senden des Passwortes erforderlich";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Kontaktliste wird empfangen";

/* Roster - the Jabber default group */
"Roster" = "Liste";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime-Kennung";

/* No comment provided by engineer. */
"Screen Name" = "Bildschirmname";

/* No comment provided by engineer. */
"Screen name sent" = "Bildschirmname gesendet";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Kontakt über E-Mail-Adresse";

/* No comment provided by engineer. */
"Send" = "Senden";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "An %@'s Mobiltelefon senden";

/* Action menu item for setting the display name */
"Set Display Name" = "Bildschirmname einstellen";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Telefonnummer (Festnetz) einstellen";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Telefonnummer (Mobilfunk) einstellen";

/* No comment provided by engineer. */
"Set Privacy Options" = "Sicherheitseinstellungen anpassen";

/* No comment provided by engineer. */
"Set User Info" = "Nutzerinformation anpassen";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Telefonnummer (Büro/Arbeit) einstellen";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stellen Sie ihren Bildschirmnamen ein.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stellen Sie ihre Telefonnummer (Festnetz) ein.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stellen Sie ihre Telefonnummer (Mobilfunk) ein.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stellen Sie ihre Telefonnummer (Büro/Arbeit) ein.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Ausstehende Autorisierungen einblenden";

/* No comment provided by engineer. */
"Show display names as status messages" = "Bildschirmnamen als Statusnachricht einblenden";

/* No comment provided by engineer. */
"Subject: " = "Betreff:";

/* No comment provided by engineer. */
"Syncing with server" = "Synchronisiere mit Server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Vorrübergehend vor %@ verbergen";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Die Kennung '%@' trifft möglicherweise auf einen der folgenden Nutzer zu. Bitte wählen Sie den korrekten Nutzer aus der Liste aus.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Der Nutzer wird von Ihnen blockiert.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Der Nutzer ist vorübergehend nicht erreichbar.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Der eingegebene Bildschirmname ist nicht registriert. Bitte überprüfen Sie ob er richtig geschrieben ist. Um einen neuen Namen zu nutzen, müssen Sie ihn auf www.aim.com registrieren.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Unter diesem Namen werden andere MSN Kontakte Sie sehen.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Nicht mehr vor %@ verbergen";

/* No comment provided by engineer. */
"United States" = "Vereinigte Staaten";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Abmelden von %@";

/* Sample name and server for new livejournal accounts */
"username" = "Benutzername";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nutzername@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nutzername@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Zeige Bilder der Webcam von %@";

/* No comment provided by engineer. */
"Warning level is too high." = "Warnstufe ist zu hoch.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Wollen Sie ein neues Jabber-Konto registrieren?";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Sie senden Nachrichten zu schnell hintereinander. Warten Sie einen Moment und versuchen sie es nocheinmal.";

/* No comment provided by engineer. */
"You have %u new messages." = "Sie haben %u neue Nachrichten.";

/* No comment provided by engineer. */
"You have 1 new message." = "Sie haben eine neue Nachricht.";

/* No comment provided by engineer. */
"You have mail!\n" = "Sie haben neue E-Mail(s)!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Ihre Nachricht an %@ wurde nicht gesendet";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Ihre Nachricht wurde von dem Benutzer abgewiesen.";

/* No comment provided by engineer. */
"Your message was too big." = "Ihre Nachricht war zu groß.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Ihre Yahoo! Nachricht wurde nicht gesendet.";
